Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WirelessModemSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# TETHERING_TEXT_USB_IPAD
source: Your iPad internet connection is being shared over USB.
ar: تتم مشاركة اتصال الإنترنت من الـ iPad عبر USB.
bg: Интернет връзката от вашия iPad се споделя през USB.
bn: আপনার iPad-এর ইন্টারনেট কানেকশন USB-এর মাধ্যমে শেয়ার করা হচ্ছে।
ca: S’està compartint la connexió a internet de l’iPad via USB.
cs: Internetové připojení iPadu je sdíleno přes USB.
da: Din iPads internetforbindelse deles via USB.
de: Die iPad-Internetverbindung wird über USB geteilt.
el: Η διαδικτυακή σύνδεση του iPad σας βρίσκεται σε κοινή χρήση μέσω USB.
es: La conexión a internet de tu iPad se está compartiendo a través de USB.
es_419: La conexión a Internet de tu iPad se está compartiendo a través de USB.
fi: iPadin internet-yhteys jaetaan USB:n kautta.
fr: La connexion Internet de votre iPad est actuellement partagée via USB.
fr_ca: La connexion Internet de votre iPad est actuellement partagée via USB.
gu: તમારા iPadનું ઈન્ટરનેટ કનેક્શન USB પર શેર કરવામાં આવી રહ્યું છે.
he: החיבור של ה-iPad לאינטרנט משותף כעת דרך USB.
hi: आपके iPad का इंटरनेट कनेक्शन USB पर शेयर किया जा रहा है।
hr: Internetska veza iPad uređaja dijeli se putem USB veze.
hu: Az iPadjének internetkapcsolata USB-vel van megosztva.
id: Koneksi internet iPad Anda sedang dibagi lewat USB.
it: La connessione internet di iPad è condivisa tramite USB.
ja: このiPadのインターネット接続はUSB経由で共有中です。
kk: iPad құрылғыңыздағы интернет қосылымы басқа құрылғыларға USB арқылы беріледі.
kn: ನಿಮ್ಮ iPad ಇಂಟರ್ನೆಟ್ ಕನೆಕ್ಷನ್ ಅನ್ನು USB ಮೂಲಕ ಹಂಚಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ.
ko: 사용자의 iPad 인터넷 연결이 USB를 통해 공유되고 있습니다.
lt: „iPad“ interneto ryšys bendrinamas per USB jungtį.
ml: നിങ്ങളുടെ iPad ഇന്റർനെറ്റ് കണക്ഷൻ USB യിലൂടെ പങ്കിടപ്പെടുന്നു.
mr: तुमच्या iPad चे इंटरनेट कनेक्शन USB वर शेअर करण्यात येत आहे.
ms: Sambungan internet iPad anda sedang dikongsi melalui USB.
nl: De internetverbinding van je iPad wordt gedeeld via USB.
no: Internettforbindelsen til iPaden deles via USB.
or: ଆପଣଙ୍କ iPad ଇଣ୍ଟର୍‌ନେଟ୍ ସଂଯୋଗ USB ମାଧ୍ଯମରେ ଶେୟର୍ କରାଯାଉଛି।
pa: ਤੁਹਾਡਾ iPad ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ USB ਰਾਹੀਂ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
pl: iPad udostępnia połączenie z Internetem przez USB.
pt_br: A conexão à internet do seu iPad está sendo compartilhada via USB.
pt_pt: Está a partilhar a ligação à internet do seu iPad por USB.
ro: Conexiunea la internet a iPad-ului dvs. este partajată prin USB.
ru: Ваш iPad предоставляет другим устройствам общий доступ к интернету через USB.
sk: Internetové pripojenie vášho iPadu je zdieľané cez USB.
sl: iPadova internetna povezava je v skupni rabi prek vrat USB.
sv: Din iPads internetanslutning delas via USB.
ta: உங்கள் iPadஇன் இணைய இணைப்பு USB மூலம் பகிரப்படுகிறது.
te: మీ iPad ఇంటర్నెట్ కనెక్షన్ USB ద్వార షేర్ చేయబడుతోంది.
th: การเชื่อมต่อกับอินเทอร์เน็ตของ iPad ของคุณแชร์อยู่ผ่านทาง USB
tr: iPad’inizin internet bağlantısı USB üzerinden paylaşılıyor.
uk: Інтернет-зʼєднання вашого iPad поширюється через USB.
ur: آپ کے ‏iPad کا انٹرنیٹ کنکشن ‏USB پر شیئر کیا جا رہا ہے۔
vi: Kết nối internet của iPad đang được chia sẻ qua USB.
zh_cn: iPad的互联网连接正通过USB共享。
zh_hk: 正透過USB分享iPad互聯網連線。
zh_tw: iPad的網際網路連線正透過USB共享。

# POWER_ALERT_WF_OFF_TITLE
source: %@ is Off
ar: الـ %@ متوقف
bg: %@ е изключено
bn: %@ বন্ধ
ca: %@ desactivada
cs: %@ je vypnuté
da: %@ er slået fra
de: %@ ist deaktiviert
el: Το %@ είναι ανενεργό
es: %@ está desactivado
es_419: %@ está desactivado
fi: %@ on pois päältä
fr: %@ désactivé
fr_ca: %@ désactivé
gu: %@ બંધ છે
he: התקשורת דרך %@ כבויה
hi: %@ बंद है
hr: %@ je isključen
hu: A(z) %@ ki van kapcsolva
id: %@ Mati
it: %@ non attivo
ja: %@はオフです
kk: %@ өшірулі
kn: %@ ಆಫ್ ಆಗಿದೆ
ko: %@ 꺼져 있음
lt: „%@“ išjungtas
ml: %@ ഓഫാണ്
mr: %@ बंद आहे
ms: %@ Tidak Aktif
nl: %@ is uit
no: %@ er av
or: %@ ଅଫ୍‌ ଅଛି
pa: %@ ਬੰਦ ਹੈ
pl: %@ jest wyłączone
pt_br: %@ Inativo
pt_pt: %@ está desativada
ro: %@ este dezactivat
ru: %@ выключена
sk: %@ je vypnuté
sl: %@ je izklopljen
sv: %@ är av
ta: %@ ஆஃப் செய்யப்பட்டுள்ளது
te: %@ ఆఫ్‌లో ఉంది
th: %[tt]@ปิดอยู่
tr: %@ Kapalı
uk: %@ вимкнений
ur: ‏%@ بند ہے
vi: %@ đã Tắt
zh_cn: %@已关闭
zh_hk: 已關閉%@
zh_tw: 已關閉%@

source: Cancel
ar: إلغاء
bg: Отказ
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
kn: ರದ್ದು
ko: 취소
lt: Atšaukti
ml: റദ്ദാക്കൂ
mr: रद्द करा
ms: Batal
nl: Annuleer
no: Avbryt
or: ବାତିଲ୍ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்துசெய்
te: రద్దు
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# FAMILY_SHARING
source: Share Personal Hotspot with members of Family Sharing.
ar: مشاركة نقطة الاتصال الشخصية مع أفراد من المشاركة العائلية.
bg: Споделете Лична точка за достъп с членове на Семейно споделяне.
bn: ফ্যামিলি শেয়ারিং-এর সদস্যদের সাথে পার্সোনাল হটস্পট শেয়ার করুন।
ca: Comparteix el punt d’accés personal amb la família.
cs: Sdílení osobního hotspotu s členy rodinného sdílení.
da: Internetdeling med medlemmer af Familiedeling.
de: Persönliche Hotspots mit Mitgliedern der Familienfreigabe teilen.
el: Κοινή χρήση του Προσωπικού hotspot με μέλη της Οικογενειακής κοινής χρήσης.
es: Comparte un punto de acceso personal con miembros de “En familia”.
es_419: Usa Compartir Internet con miembros de Compartir en familia.
fi: Jaa Oma hotspot Perhejako-jäsenten kanssa.
fr: Partagez le partage de connexion avec les membres du partage familial.
fr_ca: Partagez votre connexion avec les membres du partage familial.
gu: ફેમિલી શેરિંગના સભ્યો સાથે પર્સનલ હૉટસ્પૉટ શેર કરો.
he: ניתן לשתף את נקודת הגישה האישית עם משתתפי ״שיתוף משפחתי״.
hi: फ़ैमिली शेयरिंग के सदस्यों के साथ निजी हॉटस्पॉट शेयर करें।
hr: Podijelite osobni hotspot s članovima Dijeljenja s obitelji.
hu: Megoszthatja a személyes hotspotot a Családi megosztás tagjaival.
id: Bagikan Hotspot Pribadi dengan anggota Keluarga Berbagi.
it: Condividi l’hotspot personale con i membri della tua famiglia.
ja: “インターネット共有”をファミリー共有メンバーと共有します。
kk: «Отбасылық қол жеткізу» мүшелерімен жеке кіру нүктесін ортақ пайдалану.
kn: ಕುಟುಂಬ ಹಂಚಿಕೆಯ ಸದಸ್ಯರ ಜೊತೆಗೆ ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ.
ko: 가족 공유의 구성원과 개인용 핫스팟을 공유합니다.
lt: Bendrinkite asmeninį interneto prieigos tašką su funkcijos „Bendrinimas su šeima“ nariais.
ml: കുടുംബ പങ്കിടൽ അംഗങ്ങളുമായി പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് പങ്കിടൂ.
mr: कौटुंबिक शेअरिंगच्या सदस्यांसोबत वैयक्तिक हॉटस्पॉट शेअर करा
ms: Kongsi Hotspot Peribadi dengan ahli Perkongsian Keluarga.
nl: Deel persoonlijke hotspot met leden in 'Delen met gezin'.
no: Bruk Delt internett for å dele internett med familiemedlemmer.
or: ଆପଣ ଫ୍ୟାମିଲି ଶେୟରିଂର ସଦସ୍ୟମାନଙ୍କ ସହିତ ପର୍ସନଲ୍ ହଟସ୍ପଟ୍ ଶେୟର୍‌ କରନ୍ତୁ।
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਨੂੰ ਪਰਿਵਾਰਕ ਸਾਂਝਾਕਰਨ ਦੇ ਮੈਂਬਰਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰੋ।
pl: Udostępniaj hotspot osobisty członkom Chmury rodzinnej.
pt_br: Compartilhe o Acesso Pessoal com membros do Compartilhamento Familiar.
pt_pt: Partilhar o hotspot pessoal com membros da Partilha com a família.
ro: Partajați hotspotul personal cu membrii din Partajare familială.
ru: Предоставляйте точку доступа членам Семейного доступа в Режиме модема.
sk: Svoj osobný hotspot môžete zdieľať s ostatnými členmi rodinného zdieľania.
sl: Delite osebno dostopno točko s člani skupne rabe z družino.
sv: Dela internet med medlemmar i Familjedelning.
ta: தனிப்பட்ட ஹாட்ஸ்பாட்டை குடும்பப் பகிர்வு உறுப்பினர்களுடன் பகிரவும்.
te: ‘ఫ్యామిలీ షేరింగ్’ సభ్యులతో పర్సనల్ హాట్‌స్పాట్‌ను షేర్ చేయండి.
th: แชร์ฮอตสปอตส่วนบุคคลกับสมาชิกในการแชร์กันในครอบครัว
tr: Kişisel Erişim Noktası’nı Aile Paylaşımı üyeleri ile paylaşın.
uk: Поширюйте власну точку доступу для учасників групи Сімейного доступу.
ur: فیملی شیئرنگ کے اراکین کے ساتھ ذاتی ہاٹ اسپاٹ شیئر کریں۔
vi: Chia sẻ Điểm truy cập cá nhân với thành viên của Chia sẻ trong gia đình.
zh_cn: 与“家人共享”成员共享个人热点。
zh_hk: 與「家人共享」成員共享「個人熱點」。
zh_tw: 與「家人共享」的成員共享「個人熱點」。

# CONNECT_OVER_USB_STEP_1_IPAD
source: Plug iPad into your computer.
ar: قم بتوصيل الـ iPad بالكمبيوتر الخاص بك.
bg: Свържете iPad към компютъра с кабел.
bn: আপনার কম্পিউটারে iPad যুক্ত করুন।
ca: Connecta l’iPad a l’ordinador.
cs: Připojte iPad k počítači.
da: Slut iPad til computeren.
de: Schließe das iPad an deinen Computer an.
el: Συνδέστε το iPad με τον υπολογιστή σας.
es: Enchufa el iPad al ordenador.
es_419: Conecta el iPad a tu computadora.
fi: Liitä iPad tietokoneeseen.
fr: Branchez l’iPad à l’ordinateur.
fr_ca: Branchez l’iPad à l’ordinateur.
gu: iPadને તમારા કંપ્યુટરમાં પ્લગ ઈન કરો.
he: יש לחבר את ה-iPad למחשב באמצעות כבל.
hi: iPad को अपने कंप्यूटर में प्लग-इन करें।
hr: Spojite iPad na računalo.
hu: Csatlakoztassa az iPadet a számítógépéhez.
id: Hubungkan iPad ke komputer Anda.
it: Collega iPad al tuo computer.
ja: iPadをコンピュータにUSBで接続します。
kk: iPad құрылғысын компьютерге жалғаңыз.
kn: iPad ಅನ್ನು ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್‌ಗೆ ಪ್ಲಗ್ ಮಾಡಿ.
ko: iPad를 컴퓨터에 연결합니다.
lt: Prijunkite „iPad“ prie kompiuterio.
ml: നിങ്ങളുടെ കമ്പ്യൂട്ടറിലേക്ക് iPad പ്ലഗ് ചെയ്യൂ.
mr: iPad ला तुमच्या संगणकामध्ये प्लग इन करा.
ms: Pasangkan iPad ke komputer anda.
nl: Sluit de iPad aan op de computer.
no: Koble iPad til datamaskinen.
or: ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍ ସହ iPad ପ୍ଲଗ୍ କରନ୍ତୁ।
pa: iPad ਨੂੰ ਆਪਣੇ ਕੰਪਿਊਟਰ ਵਿੱਚ ਪਲੱਗ ਇਨ ਕਰੋ।
pl: Podłącz iPada do komputera.
pt_br: Conecte o iPad ao seu computador.
pt_pt: Ligue o iPad ao computador.
ro: Cuplați iPad-ul la computerul dvs.
ru: Подключите iPad к компьютеру.
sk: Pripojte iPad k počítaču.
sl: Priključite iPad na vaš računalnik.
sv: Anslut iPad till datorn.
ta: iPadஐக் கம்ப்யூட்டருடன் இணைக்கவும்.
te: iPadను మీ కంప్యూటర్‌కు ప్లగిన్ చేయండి.
th: ต่อ iPad เข้าเครื่องคอมพิวเตอร์ของคุณ
tr: iPad’i bilgisayarınıza bağlayın.
uk: Приєднайте iPad до компʼютера.
ur: ‏iPad کو اپنے کمپیوٹر میں پلگ اِن کریں۔
vi: Cắm iPad vào máy tính của bạn.
zh_cn: 将iPad接到电脑上。
zh_hk: 將iPad接上電腦。
zh_tw: 將iPad接上電腦。

# SETUP_ALERT_MESSAGE_NO_NUMBER
source: To enable personal hotspot on this account, visit %@
ar: لتمكين نقطة الاتصال الشخصية على هذا الحساب، قم بزيارة %@
bg: За да активирате лична точка за достъп за тази регистрация, посетете %@
bn: এই অ্যাকাউন্টে পার্সোনাল হটস্পট সক্রিয় করতে, %@-এ যান
ca: Per activar el punt d’accés personal al compte, visita %@.
cs: Chcete‑li v tomto účtu zapnout osobní hotspot, navštivte %@
da: Du kan slå Internetdeling til for denne konto ved at besøge %@
de: Um den persönlichen Hotspot für diesen Account zu aktivieren, öffne %@
el: Για ενεργοποίηση του προσωπικού hotspot σε αυτόν τον λογαριασμό, επισκεφθείτε το %@
es: Para activar un punto de acceso personal en esta cuenta, visita %@.
es_419: Para activar el punto de conexión personal en esta cuenta, visita %@
fi: Ota oma hotspot käyttöön tälle tilille käymällä osoitteessa %@
fr: Pour autoriser le partage de connexion Internet sur ce compte, consultez %@
fr_ca: Pour autoriser le partage de connexion Internet sur ce compte, consultez %@.
gu: આ અકાઉંટમાં પર્સનલ હૉટસ્પૉટ સક્ષમ કરવા માટે %@ વિઝિટ કરો
he: להפעלת נקודת גישה אישית בחשבון זה, יש לבקר ב-%@
hi: इस खाते पर निजी हॉटस्पॉट सक्षम करने के लिए %@ पर जाएँ
hr: Za omogućavanje osobnog hotspota na ovom računu posjetite %@
hu: A személyes hotspot erre a fiókra való bekapcsolásához látogasson el ide: %@
id: Untuk mengaktifkan hotspot pribadi di akun ini, kunjungi %@
it: Per abilitare l’hotspot personale su questo account, vai al sito %@
ja: このアカウントで“インターネット共有”をオンにする方法については、%@にアクセスしてください。
kk: Бұл аккаунтта жеке кіру нүктесін іске қосу үшін %@ сайтына кіріңіз
kn: ಈ ಖಾತೆಯಲ್ಲಿ ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು, %@ಗೆ ಭೇಟಿ ನೀಡಿ
ko: 이 계정에 대해 개인용 핫스팟을 활성화하려면, %@을(를) 방문하십시오.
lt: Norėdami šioje paskyroje įjungti asmeninį interneto prieigos tašką, apsilankykite %@
ml: ഈ അക്കൗണ്ടിൽ പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് എനേബിൾ ചെയ്യാൻ %@ സന്ദർശിക്കൂ
mr: या अकाउंटवर वैयक्तिक हॉटस्पॉट एनेबल करण्यासाठी,%@ वर जा
ms: Untuk mendayakan hotspot peribadi pada akaun ini, lawati %@
nl: Om de persoonlijke hotspot voor deze account te activeren, ga je naar %@
no: Gå til %@ for å aktivere delt internett på denne kontoen
or: ଏହି ଆକାଉଣ୍ଟ୍‌ରେ ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍‌କୁ ସକ୍ଷମ କରିବାକୁ, %@ ଭିଜିଟ୍ କରନ୍ତୁ
pa: ਇਸ ਖਾਤੇ ’ਤੇ ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ, %@ ’ਤੇ ਜਾਓ
pl: Aby włączyć hotspot osobisty na tym koncie, odwiedź %@
pt_br: Para ativar o acesso pessoal nesta conta, visite %@
pt_pt: Para ativar o hotspot pessoal nesta conta, vá a %@.
ro: Pentru a activa hotspotul personal pentru acest cont, vizitați %@
ru: Чтобы включить Режим модема доступа для этой учетной записи, посетите %@
sk: Ak chcete v tomto účte zapnúť osobný hotspot, navštívte %@
sl: Če želite na tem računu omogočiti osebno dostopno točko, obiščite %@
sv: Besök %@ för att aktivera Internetdelning på det här kontot
ta: இந்தக் கணக்கில் தனிப்பட்ட ஹாட்ஸ்பாட்டைச் செயலாக்க %@ஐப் பார்வையிடவும்
te: ఈ ఖాతాకు పర్సనల్ హాట్‌స్పాట్‌ను ఎనేబల్ చేయడానికి, %@‌‌కు వెళ్లండి
th: ในการเปิดใช้งานฮอตสปอตส่วนบุคคลกับบัญชีนี้ ให้ไปที่ %@
tr: Bu hesapta kişisel erişim noktasını etkinleştirmek için %@ adresine gidin.
uk: Щоб ввімкнути власну точку доступу у цьому записі, перейдіть на %@
ur: اس اکاؤنٹ پر ذاتی ہاٹ اسپاٹ کو فعال کرنے کے لیے، ‏%@ پر جائیں
vi: Để kích hoạt điểm truy cập cá nhân trên tài khoản này, hãy truy cập %@
zh_cn: 若要启用该账户的个人热点，请访问%@
zh_hk: 如要在此帳户啟用個人熱點，請到訪：%@
zh_tw: 若要在此帳號啟用「個人熱點」，請參訪：%@

# SETUP_ALERT_MESSAGE_ALL_INFO
source: To enable personal hotspot on this account, contact %@ at %@ or visit %@
ar: لتمكين نقطة الاتصال الشخصية على هذا الحساب، قم بالاتصال بـ %@ عند %@ أو قم بزيارة %@
bg: За да активирате лична точка за достъп за тази регистрация, се свържете с %@ на %@ или посетете %@
bn: এই অ্যাকাউন্টে পার্সোনাল হটস্পট সক্রিয় করতে, %2$@-এ %1$@-এর সঙ্গে যোগাযোগ করুন অথবা %3$@-এ যান
ca: Per activar el punt d’accés personal al compte, contacta amb %@ al %@ o visita %@.
cs: Chcete‑li v tomto účtu zapnout osobní hotspot, kontaktujte %@ na čísle %@ nebo navštivte %@
da: Hvis du vil slå Internetdeling til for denne konto, skal du kontakte %@ på %@ eller besøge %@
de: Um den persönlichen Hotspot für diesen Account zu aktivieren, wende dich an %@ unter %@ oder öffne %@
el: Για ενεργοποίηση του προσωπικού hotspot σε αυτόν τον λογαριασμό, επικοινωνήστε με την %@ στο %@ ή επισκεφθείτε το %@
es: Para activar un punto de acceso personal en esta cuenta, ponte en contacto con %@ (%@) o visita %@.
es_419: Para activar el punto de conexión personal en esta cuenta, ponte en contacto con %@ (%@) o visita %@
fi: Ota oma hotspot käyttöön tälle tilille ottamalla yhteyttä operaattoriin %@ (%@) tai käymällä osoitteessa %@
fr: Pour autoriser le partage de connexion Internet sur ce compte, contactez %@ au %@ ou consultez %@
fr_ca: Pour autoriser le partage de connexion Internet sur ce compte, communiquez avec %@ au %@ ou consultez %@.
gu: આ અકાઉંટમાં પર્સનલ હૉટસ્પૉટ સક્ષમ કરવા માટે %2$@ પર %1$@ને સંપર્ક કરો અથવા %3$@ વિઝિટ કરો
he: להפעלת נקודת גישה אישית בחשבון זה, יש לפנות אל %@ ב-%@ או לבקר ב-%@
hi: इस खाते पर निजी हॉटस्पॉट सक्षम करने के लिए %@ पर %@ से संपर्क करें या %@ पर जाएँ
hr: Za omogućavanje osobnog hotspota na ovom računu kontaktirajte %@ na %@ ili posjetite %@
hu: A személyes hotspot erre a fiókra való bekapcsolásához keresse a következőt: %@ itt: %@, vagy látogasson el ide: %@
id: Untuk mengaktifkan hotspot pribadi di akun ini, hubungi %@ di %@ atau kunjungi %@
it: Per abilitare l’hotspot personale su questo account, contatta %@ (%@) o vai al sito %@
ja: このアカウントで“インターネット共有”をオンにする方法については、%@（%@）に問い合わせるか、%@にアクセスしてください。
kk: Бұл аккаунтта жеке кіру нүктесін іске қосу үшін %@ (%@) бойынша хабарласыңыз немесе %@ сайтына кіріңіз
kn: ಈ ಖಾತೆಯಲ್ಲಿ ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು, %2$@ನಲ್ಲಿ %1$@ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ ಅಥವಾ %3$@ಗೆ ಭೇಟಿ ನೀಡಿ
ko: 이 계정에 대해 개인용 핫스팟을 활성화하려면, %@(%@)에 문의하거나 %@을(를) 방문하십시오.
lt: Norėdami šioje paskyroje įjungti asmeninį interneto prieigos tašką, susisiekite su %@ adresu %@ arba apsilankykite %@
ml: ഈ അക്കൗണ്ടിൽ പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് എനേബിൾ ചെയ്യാൻ %2$@ എന്നതിൽ %1$@ എന്നതിനെ ബന്ധപ്പെടൂ അല്ലെങ്കിൽ %3$@ സന്ദർശിക്കൂ
mr: या अकाउंटवर वैयक्तिक हॉटस्पॉट एनेबल करण्यासाठी,%@ ला ‘%@’ वर संपर्क करा किंवा %@ वर जा
ms: Untuk mendayakan hotspot peribadi pada akaun ini, hubungi %@ di %@ atau lawati %@
nl: Om de persoonlijke hotspot voor deze account te activeren, neem je contact op met %@ via %@ of ga je naar %@
no: Kontakt %@ på %@ eller gå til %@ for å aktivere delt internett på denne kontoen
or: ଏହି ଆକାଉଣ୍ଟ୍‌ରେ ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍‌କୁ ସକ୍ଷମ କରିବାକୁ, %1$@ରେ %2$@ କୁ ଯୋଗାଯୋଗ କରନ୍ତୁ କିମ୍ବା %3$@ କୁ ଭିଜିଟ୍ କରନ୍ତୁ
pa: ਇਸ ਖਾਤੇ ’ਤੇ ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ, %@ ਨਾਲ %@ ’ਤੇ ਸੰਪਰਕ ਕਰੋ ਜਾਂ %@ ’ਤੇ ਜਾਓ
pl: Aby włączyć hotspot osobisty na tym koncie, poproś %@ (%@) lub odwiedź %@
pt_br: Para ativar o acesso pessoal nesta conta, entre em contato com %@ em %@ ou visite %@
pt_pt: Para ativar o hotspot pessoal nesta conta, contacte %@ (%@), ou vá a %@
ro: Pentru a activa hotspotul personal pentru acest cont, contactați %@ la %@ sau vizitați %@
ru: Чтобы включить Режим модема для этой учетной записи, обратитесь в %@ (%@) или посетите %@
sk: Ak chcete v tomto účte zapnúť osobný hotspot, kontaktujte %@ na čísle %@ alebo navštívte %@
sl: Če želite na tem računu omogočiti osebno dostopno točko, se obrnite na %@ na naslovu %@ ali obiščite %@
sv: Kontakta %@ på %@ eller besök %@ för att aktivera Internetdelning på det här kontot
ta: இந்தக் கணக்கில் தனிப்பட்ட ஹாட்ஸ்பாட்டைச் செயலாக்க %@ஐ %@இல் தொடர்புகொள்ளவும் அல்லது %@ஐப் பார்வையிடவும்
te: ఈ ఖాతాలో పర్సనల్ హాట్‌స్పాట్‌ను ఎనేబల్ చేయడానికి, %2$@ ద్వారా %1$@‌ను సంప్రదించండి లేదా %3$@‌కు వెళ్లండి
th: ในการเปิดใช้งานฮอตสปอตส่วนบุคคลกับบัญชีนี้ ให้ติดต่อ %@ เบอร์ %@ หรือไปที่ %@
tr: Bu hesapta kişisel erişim noktasını etkinleştirmek için %@ (%@) ile iletişime geçin veya %@ adresine gidin.
uk: Щоб ввімкнути власну точку доступу у цьому записі, зверніться до %@ за %@ або зайдіть на %@
ur: اس اکاؤنٹ پر ذاتی ہاٹ اسپاٹ کو فعال کرنے کے لیے، ‏%@ سے ‏%@ پر رابطہ کریں یا ‏%@ پر جائیں
vi: Để kích hoạt điểm truy cập cá nhân trên tài khoản này, hãy liên hệ với %@ theo số %@ hoặc truy cập %@
zh_cn: 若要启用该账户的个人热点，请拨打%2$@联系“%1$@”，或者访问%3$@
zh_hk: 如要在此帳户啟用個人熱點，請聯絡：%1$@（%2$@）或到訪：%3$@
zh_tw: 若要在此帳號啟用「個人熱點」，請聯絡：%1$@ (%2$@)或參訪：%3$@

# SETUP_ALERT_CALL_BUTTON
source: Call
ar: مكالمة
bg: Обаждане
bn: কল করুন
ca: Truca
cs: Zavolat
da: Ring til
de: Anruf
el: Κλήση
es: Llamar
es_419: Llamar
fi: Soita
fr: Appeler
fr_ca: Appeler
gu: કૉલ કરો
he: שיחה
hi: कॉल
hr: Nazovi
hu: Hívás
id: Panggil
it: Chiama
ja: 発信
kk: Қоңырау шалу
kn: ಕರೆ
ko: 통화
lt: Skambinti
ml: കോൾ ചെയ്യൂ
mr: कॉल करा
ms: Panggil
nl: Bel
no: Ring
or: କଲ୍ କରନ୍ତୁ
pa: ਕਾਲ ਕਰੋ
pl: Połącz
pt_br: Ligar
pt_pt: Ligar
ro: Sunați
ru: Позвонить
sk: Zavolať
sl: Pokliči
sv: Ring
ta: அழை
te: కాల్
th: โทร
tr: Ara
uk: Виклик
ur: کال کریں
vi: Gọi
zh_cn: 呼叫
zh_hk: 通話
zh_tw: 通話

# CONNECT_OVER_BLUETOOTH_STEP_1_IPAD
source: Pair iPad with your computer.
ar: قم باقتران الـ iPad مع الكمبيوتر الخاص بك.
bg: Свържете iPad с вашия компютър.
bn: আপনার কম্পিউটারের সাথে iPad পেয়ার করুন
ca: Enllaça l’iPad a l’ordinador.
cs: Spárujte iPad s počítačem.
da: Dan par mellem iPad og computeren.
de: Koppele das iPad mit deinem Computer.
el: Ζευγοποιήστε το iPad με τον υπολογιστή σας.
es: Enlaza el iPad con el ordenador.
es_419: Enlaza el iPad con tu computadora.
fi: Muodosta iPadista ja tietokoneesta pari.
fr: Jumelez l’iPad avec l’ordinateur.
fr_ca: Jumelez l’iPad avec l’ordinateur.
gu: iPadને તમારા કંપ્યૂટર સાથે પેર કરો.
he: יש לקשר את ה-iPad עם המחשב.
hi: iPad को अपने कंप्यूटर के साथ पेयर करें।
hr: Uparite iPad s vašim računalom.
hu: Párosítsa az iPadet a számítógépével.
id: Pasangkan iPad dengan komputer Anda.
it: Abbina iPad al tuo computer.
ja: iPadをBluetoothデバイスとしてコンピュータにペアリングします。
kk: iPad құрылғысын компьютермен жұптастырыңыз.
kn: iPad ಅನ್ನು ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್‌ನೊಂದಿಗೆ ಪೇರ್ ಮಾಡಿ.
ko: iPad를 컴퓨터와 페어링합니다.
lt: Susiekite „iPad“ su kompiuteriu.
ml: നിങ്ങളുടെ കമ്പ്യൂട്ടറുമായി iPad ജോഡിയാക്കൂ.
mr: iPad ला तुमच्या संगणकासोबत पेअर करा.
ms: Pasangkan iPad dengan komputer anda.
nl: Koppel je iPad met je computer.
no: Koble iPad sammen med datamaskinen.
or: ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍ ସହ iPad କୁ ପେୟର୍ କରନ୍ତୁ।
pa: iPad ਨੂੰ ਆਪਣੇ ਕੰਪਿਊਟਰ ਨਾਲ ਪੇਅਰ ਕਰੋ।
pl: Połącz iPada w parę z komputerem.
pt_br: Emparelhe o iPad com o seu computador.
pt_pt: Emparelhe o iPad com o computador.
ro: Asociați iPad-ul cu computerul dvs.
ru: Свяжите iPad с компьютером.
sk: Spárujte iPad s počítačom.
sl: Seznanite iPad z vašim računalnikom.
sv: Parkoppla iPad med datorn.
ta: iPadஐ உங்கள் கம்ப்யூட்டருடன் இணைக்கவும்.
te: iPadను మీ కంప్యూటర్‌తో పెయిర్ చేయండి.
th: จับคู่ iPad กับเครื่องคอมพิวเตอร์ของคุณ
tr: iPad’i bilgisayarınızla eşleyin.
uk: Спарте iPad з компʼютером.
ur: ‏iPad کو اپنے کمپیوٹر کے ساتھ پیئر کریں۔
vi: Ghép đôi iPad với máy tính của bạn.
zh_cn: 将iPad与电脑配对。
zh_hk: 將iPad與電腦配對。
zh_tw: 將iPad與電腦配對。

# MAIN_SPEC_UNPROVISIONED
source: Set Up Personal Hotspot
ar: إعداد نقطة الاتصال الشخصية
bg: Настрой лична точка за достъп
bn: পার্সোনাল হটস্পট সেট আপ করুন
ca: Configura un punt d’accés personal
cs: Nastavit osobní hotspot
da: Indstil Internetdeling
de: Persönlichen Hotspot konfigurieren
el: Διαμόρφωση προσωπικού hotspot
es: Configurar punto de acceso personal
es_419: Configurar Compartir Internet
fi: Ota oma hotspot käyttöön
fr: Configurer Partage de connexion
fr_ca: Configurer Partage de connexion
gu: પર્સનલ હૉટસ્પૉટ સેટ અપ કરો
he: הגדרת נקודת גישה אישית
hi: निजी हॉटस्पॉट सेटअप करें
hr: Podesi osobni hotspot
hu: Személyes hotspot beállítása
id: Atur Hotspot Pribadi
it: Imposta hotspot personale
ja: “インターネット共有”を設定
kk: Жеке кіру нүктесін баптау
kn: ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್ ಅನ್ನು ಸೆಟಪ್ ಮಾಡಿ
ko: 개인용 핫스팟 설정
lt: Nustatyti asmeninį interneto prieigos tašką
ml: പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് സജ്ജീകരിക്കൂ
mr: वैयक्तिक हॉटस्पॉट सेट अप करा
ms: Sediakan Hotspot Peribadi
nl: Configureer persoonlijke hotspot
no: Konfigurer delt internett
or: ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍‌ ସେଟ୍‌ ଅପ୍ କରନ୍ତୁ
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਸੈੱਟ ਅੱਪ ਕਰੋ
pl: Skonfiguruj Hotspot osobisty
pt_br: Configurar Acesso Pessoal
pt_pt: Configuração do hotspot pessoal
ro: Configurați Hotspot personal
ru: Настройка Режима модема
sk: Nastaviť osobný hotspot
sl: Nastavi osebno dostopno točko
sv: Ställ in Internetdelning
ta: தனிப்பட்ட ஹாட்ஸ்பாட்டை அமைக்கவும்
te: పర్సనల్ హాట్‌స్పాట్‌ను సెటప్ చేయండి
th: ตั้งค่าฮอตสปอตส่วนบุคคล
tr: Kişisel Erişim Noktasını Ayarla
uk: Створити власну точку доступу
ur: ذاتی ہاٹ اسپاٹ سیٹ اپ کریں
vi: Thiết lập Điểm truy cập cá nhân
zh_cn: 设置个人热点
zh_hk: 設定個人熱點
zh_tw: 設定個人熱點
